{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"WooCommerce - WooCommerce Payments"},"Are you sure you want to enable manual capture of payments?":["¿Seguro que quieres activar la recopilación manual de pagos?"],"Enable manual capture":["Activar recopilación manual"],"You must capture the payment on the order details screen within 7 days of authorization, otherwise the money will return to the shopper.":["Debes recopilar el pago en la pantalla de datos del pedido en el plazo de 7 días después de la autorización, de lo contrario el dinero se devolverá al comprador."],"Only cards support manual capture. When enabled, all other payment methods will be hidden from checkout.":["Solo las tarjetas admiten la recopilación manual. Al activarse esta opción, todos los otros métodos de pago se ocultarán en el proceso de compra."],"%s is not available to your customers when the \"manual capture\" setting is enabled.":["%s no está disponible para los clientes cuando se activa la opción de \"recopilación manual\"."],"%s cannot be enabled at checkout. Click to expand.":["%s no se puede activar en el proceso de compra. Haz clic para ampliar."],"Can not load System Status Report":["No se puede cargar el informe de estado del sistema"],"The following system status information will also be submitted:":["También se enviará la siguiente información de estado del sistema:"],"Please provide additional details to help us improve the experience":["Danos más información para que podamos mejorar la experiencia"],"Store logo on checkout":["Logotipo de la tienda en el pago"],"Checkout appearance":["Aspecto del pago"],"Use a custom logo to WooPay if the one taken from your store doesn’t look right. For best results, upload a high-resolution horizontal image with white or transparent background.":["Si el logotipo elegido para tu tienda no se ve bien, utiliza un logotipo personalizado para WooPay. Para obtener unos resultados óptimos, sube una imagen en alta resolución y formato horizontal con un fondo blanco o transparente."],"Replace":["Reemplazar"],"Upload custom logo":["Cargar logotipo personalizado"],"By enabling this feature, you agree to the {{stripeLinkTerms}}Link Terms{{\/stripeLinkTerms}}, and {{privacyPolicy}}Privacy Policy{{\/privacyPolicy}}":["Al activar esta función, aceptas las {{stripeLinkTerms}}condiciones del enlace{{\/stripeLinkTerms}} y la {{privacyPolicy}}política de privacidad{{\/privacyPolicy}}."],"Stripe Link":["Enlace Stripe"],"By using WooPay, you agree to the {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and acknowledge you have read our {{privacyLink}}Privacy Policy{{\/privacyLink}} and understand you will be sharing data with us. {{trackingLink}}Click here{{\/trackingLink}} to learn more about data sharing. You can opt out of data sharing by disabling WooPay.":["Al utilizar WooPay, confirmas que aceptas las {{tosLink}}condiciones del servicio de WooCommerce{{\/tosLink}}, que has leído nuestra {{privacyLink}}política de privacidad{{\/privacyLink}} y que entiendes que vas a compartir datos con nosotros. {{trackingLink}}Haz clic aquí{{\/trackingLink}} para obtener más información sobre el uso compartido de datos. Si prefieres no compartir datos, puedes deshabilitar WooPay."],"WooPay":["WooPay"],"When enabled, customers will be able to checkout using WooPay":["Si esta opción está habilitada, los clientes podrán realizar el pago a través de WooPay"],"Enable WooPay":["Habilitar WooPay"],"Allow your customers to collect payments via WooPay.":["Permite a los clientes cobrar pagos a través de WooPay."],"Error retrieving transactions.":["Error al recuperar las transacciones."],"Error retrieving transaction.":["Error al recuperar la transacción."],"Error retrieving documents.":["Error al recuperar los documentos."],"From %1$f%% + %2$s":["Desde %1$f%% + %2$s"],"Apple Pay \/ Google Pay":["Apple Pay\/Google Pay"],"Customize":["Personalizar....."],"Inform your customers about the return, refund, and exchange policy, or include any other useful message. Note that you can add plain text and links, but not images.":["Informa a los clientes sobre la política de devolución, reembolso e intercambio, o bien incluye cualquier otro mensaje útil. Ten en cuenta que puedes añadir enlaces y texto sin formato, pero no imágenes."],"Custom message":["Mensaje personalizado"],"When enabled, customers who have configured Apple Pay or Google Pay enabled devices will be able to pay with their respective choice of Wallet.":["Si esta opción está habilitada, los clientes que hayan configurado dispositivos habilitados para Apple Pay o Google Pay podrán hacer el pago con la cartera que hayan elegido."],"Invalid express checkout method ID specified.":["El ID del método de pago exprés especificado no es válido."],"Configure the display of Apple Pay and Google Pay buttons on your store.":["Configura la visualización de los botones de Apple Pay y Google Pay en tu tienda."],"Allow your customers to collect payments via Apple Pay and Google Pay.":["Permite a los clientes cobrar pagos a través de Apple Pay y Google Pay."],"Error retrieving the active loan summary.":["Se ha producido un error al obtener el resumen del préstamo."],"EPS transactions":["Transacciones EPS"],"Accept your payment with EPS — a common payment method in Austria.":["Acepta el pago con EPS, un método de pago habitual en Austria."],"EPS":["EPS"],"Select a dispute date":["Elige una fecha de disputa"],"Select a dispute date filter match":["Elige un filtro que coincida con la fecha de disputa"],"Remove dispute date filter":["Elimina el filtro de la fecha de disputa"],"Disputed on date":["Disputado en fecha"],"Disputes match {{select \/}} filters":["Las disputas coinciden con {{select \/}} filtros"],"All disputes":["Todas las disputas"],"Dispute currency":["Moneda de la disputa"],"Select a dispute status":["Elige un estado de disputa"],"Select a dispute status filter match":["Elige un filtro que coincida con el estado de disputa"],"Remove dispute status filter":["Elimina el filtro del estado de disputa"],"United States (US) dollar":["Dólar de los Estados Unidos (US)"],"Swedish krona":["Corona sueca"],"New Zealand dollar":["Dólar neozelandés"],"Norwegian krone":["Corona noruega"],"Pound sterling":["Libra esterlina"],"Euro":["Euro"],"Danish krone":["Corona danesa"],"Swiss franc":["Franco suizo"],"Canadian dollar":["Dólar canadiense"],"Australian dollar":["Dólar australiano"],"BECS Direct Debit transactions":["Transacciones de débito directo BECS"],"Bulk Electronic Clearing System — Accept secure bank transfer from Australia.":["Sistema de compensación electrónica en lote — Acepta transferencias bancarias seguras desde Australia."],"BECS Direct Debit":["Débito directo BECS"],"Error retrieving the summary of disputes.":["Error al recuperar el resumen de disputas."],"There was an error rendering this view. Please contact support for assistance if the problem persists.":["Se ha producido un error al presentar esta vista previa. Si el problema continúa, ponte en contacto con el equipo de soporte."],"The file you have attached is exceeding the maximum limit.":["El archivo que has adjuntado supera el límite máximo."],"SEPA Direct Debit transactions":["Transacciones de adeudo directo SEPA"],"Przelewy24 (P24) transactions":["Transacciones de Przelewy24 (P24)"],"iDeal transactions":["Transacciones de iDeal"],"Bancontact transactions":["Transacciones de Bancontact"],"{{linkToStripePage \/}} about WooCommerce Payments Fees":["{{linkToStripePage \/}} sobre los cargos de WooCommerce Payments"],"{{linkToStripePage \/}} about WooCommerce Payments Fees in your country":["{{linkToStripePage \/}} sobre los cargos de WooCommerce Payments en tu país"],"You need to provide more information to enable %s on your checkout.":["Debes facilitar más información para activar %s en el pago."],"You need to provide more information to enable %s on your checkout:":["Debes facilitar más información para activar %s en el pago:"],"One more step to enable %s":["Estás a un paso de activar %s"],"If you choose to continue, our payment partner Stripe will send an e-mail to {{merchantEmail \/}} to collect the required information":["Si decides continuar, Stripe, nuestro socio de pagos, te enviará un correo electrónico a {{merchantEmail \/}} para recopilar la información necesaria."],"Personal Identification Number":["Número de identificación personal"],"Business Number":["Número de registro mercantil"],"Business Website":["Sitio web de empresa"],"Sell subscription products and services with WooCommerce Payments. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Vender productos y servicios de suscripción con WooCommerce Payments. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Enable Subscriptions with WooCommerce Payments":["Activar suscripciones con WooCommerce Payments"],"Pending activation":["Activación pendiente"],"%s won't be visible to your customers until you provide the required information. Follow the instructions sent by our partner Stripe to %s.":["%s no será visible para tus clientes hasta que proporciones la información necesaria. Sigue las instrucciones que te ha enviado nuestro socio Stripe para %s,"],"Pending approval":["Aprobación pendiente"],"This payment method is pending approval. Once approved, you will be able to use it.":["Este método de pago está pendiente de ser aprobado. Cuando se haya aprobado, podrás utilizarlo."],"Contact WooCommerce Support":["Contactar con el equipo de soporte de WooCommerce"],"To use %s, please contact WooCommerce support.":["Para utilizar %s, contacta con el equipo de soporte de WooCommerce."],"Unknown transactions":["Transacciones desconocidas"],"Sofort transactions":["Transacciones con Sofort"],"GiroPay transactions":["Transacciones con GiroPay"],"In-person transactions":["Transacciones en persona"],"Card transactions":["Transacciones con tarjeta"]," The setting is not applied to In-Person Payments (please note that In-Person Payments should be captured within 2 days of authorization).":[" El ajuste no se aplica a los pagos en persona (ten en cuenta que los pagos en persona se deben procesar durante los dos días siguientes a la autorización)."],"Allow customers to shop and pay in multiple currencies. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Permite a los clientes comprar y pagar en distintas monedas. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Enable Multi-Currency":["Activar la multidivisa"],"Error retrieving store settings.":["Se ha producido un error al recuperar la configuración de la tienda."],"Error retrieving single currency settings.":["Se ha producido un error al recuperar la configuración de la moneda única."],"Error updating currency settings.":["Se ha producido un error al actualizar la configuración de la moneda."],"Currency settings updated.":["Se ha actualizado la configuración de la moneda."],"Error saving store settings.":["Se ha producido un error al guardar la configuración de la tienda."],"Store settings saved.":["Se ha guardado la configuración de la tienda."],"Bancontact is a bank redirect payment method offered by more than 80% of online businesses in Belgium.":["Bancontact es un método de pago por redirección bancaria que ofrecen más del 80 % de los negocios en línea en Bélgica."],"Bancontact":["Bancontact"],"Expand your business with iDEAL — Netherlands’s most popular payment method.":["Amplía tu negocio con iDEAL, el método de pago más popular de los Países Bajos."],"iDEAL":["IDEAL"],"Accept payments with Przelewy24 (P24), the most popular payment method in Poland.":["Aceptamos pagos con Przelewy24 (P24), el método de pago más popular de Polonia."],"Przelewy24 (P24)":["Przelewy24 (P24)"],"Total":["Total"],"To preview the %1$s button, view this page in the %2$s browser.":["Para ver previamente el botón %1$s, abre esta página en el navegador %2$s."],"To preview the buttons, ensure your device is configured to accept Apple Pay or Google Pay, and view this page using the Safari or Chrome browsers.":["Para ver previamente los botones, comprueba que el dispositivo está configurado para aceptar Apple Pay o Google Pay, y abre esta página con los navegadores Safari o Chrome."],"missing fees":["cargos que faltan"],"<s>%1$s<\/s> %2$s":["<s>%1$s<\/s> %2$s"],"When enabled, users will be able to pay with a saved card during checkout. Card details are stored in our platform, not on your store.":["Cuando se activa esta opción, permite a los usuarios pagar con una tarjeta guardada durante el proceso de pago. Los datos de la tarjeta se almacenan en nuestra plataforma, no en tu tienda."],"Enable payments via saved cards":["Activar los pagos con tarjetas guardadas"],"Thank you! Your feedback will help improve your experience in the future.":["¡Gracias! Los comentarios ayudarán a mejorar la experiencia más adelante."],"There was an error during submission.":["Se ha producido un error durante el envío."],"Feedback will be sent anonymously to the WooCommerce Payments development team.":["Los comentarios se enviarán de forma anónima al equipo de desarrollo de WooCommerce Payments."],"What made you disable the new payments experience?":["¿Qué te hizo desactivar la nueva experiencia de pago?"],"Do you have any feedback for the new payments experience?":["¿Tienes algún comentario sobre la nueva experiencia de pago?"],"You've disabled the new payments experience in your store.":["Has desactivado la nueva experiencia de pago en tu tienda."],"Send feedback":["Enviar tu opinión"],"Provide feedback about the new payments experience.":["Aporta tus comentarios en relación con la nueva experiencia de pago."],"The survey could not be loaded.":["La encuesta no se ha podido cargar."],"Payment methods that require the new payments experience:":["Los métodos de pago que se aplican con la nueva experiencia de pago:"],"Without the new payments experience, your customers will only be able to pay using credit card \/ debit card. You will not be able to add other sales-boosting payment methods anymore.":["Sin la nueva experiencia de pago, tus clientes solo podrán pagar con tarjeta de crédito o débito. Ya no podrás añadir otros métodos de pago que mejoren las ventas."],"contact support":["ponte en contacto con el soporte técnico"],"WooCommerce Payments docs":["Documentos de WooCommerce Payments"],"Need help? Visit {{ docsLink \/}} or {{supportLink \/}}.":["¿Necesitas ayuda? Visita {{ docsLink \/}} o {{supportLink \/}}."],"Disable the new payments experience":["Desactivar la nueva experiencia de pago"],"There was an error disabling the new payment methods.":["Se ha producido un error al desactivar los nuevos métodos de pago."],"Enable in your store":["Activar en tu tienda"],"Early access":["Acceso anticipado"],"Payment methods":["Métodos de pago"],"Base transaction fees: %s":["Cargos básicos por transacción: %s"],"Add feedback or disable":["Añadir comentarios o desactivar"],"Provide feedback":["Enviar comentarios"],"Enable":["Activar"],"Get early access to additional payment methods and an improved checkout experience, coming soon to WooCommerce Payments.":["Consigue acceso anticipado a métodos de pago adicionales y a una experiencia de pago mejorada, próximamente en WooCommerce Payments."],"Enable the new WooCommerce Payments checkout experience":["Activa la nueva experiencia de pago de WooCommerce Payments"],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Estatus{{\/title}} {{rule \/}} {{filter \/}}"],"Charge must be captured on the order details screen within 7 days of authorization, otherwise the authorization and order will be canceled.":["El cargo debe capturarse en la pantalla de la información del pedido en un plazo de 7 días tras la autorización. De lo contrario, la autorización y el pedido se cancelarán. "],"Update your store's configuration to ensure smooth transactions.":["Actualiza la configuración de tu tienda para que las transacciones se realicen sin problemas."],"Transactions and deposits":["Transacciones y depósitos"],"Enable or disable WooCommerce Payments on your store and turn on test mode to simulate transactions.":["Activa o desactiva WooCommerce Payments en tu tienda y activa el modo de prueba para simular transacciones."],"Light {{br\/}}{{helpText}}Recommended for dark or colored backgrounds with high contrast.{{\/helpText}}":["Se recomienda un color claro {{br\/}}{{helpText}}para fondos negros o oscuros con mucho contraste.\\t{{\/helpText}}"],"Dark {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with high contrast.{{\/helpText}}":["Se recomienda un color oscuro {{br\/}}{{helpText}}para fondos blancos o claros con mucho contraste.{{\/helpText}}"],"Large {{helpText}}(56 px){{\/helpText}}":["Grande {{helpText}}(56 px){{\/helpText}}"],"Medium {{helpText}}(48 px){{\/helpText}}":["Medio {{helpText}}(48 px){{\/helpText}}"],"Default {{helpText}}(40 px){{\/helpText}}":["Por defecto {{helpText}}(40 px){{\/helpText}}"],"Outline {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with insufficient contrast.{{\/helpText}}":["Se recomienda el contorno {{br\/}}{{helpText}}para fondos blancos o claros con contraste insuficiente.{{\/helpText}}"],"When enabled, payment methods powered by WooCommerce Payments will appear on checkout.":["Al activarse, los métodos de pago facilitados por WooCommerce Payments aparecerán en la página de pago."],"By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, {{appleLink}}Apple{{\/appleLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["Al activar esta función, aceptas los términos de uso de {{stripeLink}}Stripe{{\/stripeLink}}, {{appleLink}}Apple{{\/appleLink}} y {{googleLink}}Google{{\/googleLink}}. "],"Debug mode":["Modo de depuración"],"Error retrieving currencies.":["Error al recuperar las monedas."],"Error updating enabled currencies.":["Error al actualizar las monedas aceptadas."],"Enabled currencies updated.":["Monedas aceptadas actualizadas."],"Preview":["Vista previa"],"Error retrieving all deposits' overviews.":["Error al recuperar la descripción general de todos los depósitos."],"Use {{testCardHelpLink}}test card numbers{{\/testCardHelpLink}} to simulate various transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Simula varias transacciones utilizando {{testCardHelpLink}}números de tarjeta de prueba{{\/testCardHelpLink}}. {{learnMoreLink}}Obtén más información{{\/learnMoreLink}}."],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["Deja que tus clientes utilicen las carteras digitales que prefieran para finalizar la compra de manera más rápida y segura en diferentes partes de tu tienda."],"Express checkouts":["Finalización de compra exprés"],"Theme":["Tema"],"Size":["Tamaño"],"Note that larger buttons are more suitable for mobile use.":["Ten en cuenta que los botones más grandes son más adecuados para usar en móviles."],"Appearance":["Apariencia"],"Select a button label that fits best with the flow of purchase or payment experience on your store.":["Selecciona la etiqueta de botón que se adapte mejor al proceso de compra o la experiencia de pago de tu tienda."],"Call to action":["Llamado a la acción"],"Book":["Libro"],"Only icon":["Solo icono"],"Show express checkouts on":["Mostrar la finalización de compra exprés en:"],"When enabled, payment error logs will be saved to WooCommerce > Status > Logs.":["Al activarse, los registros de errores de pago se guardarán en WooCommerce > Estado > Registros."],"Log error messages":["Mensaje de registro de error"],"Advanced settings":["Configuración avanzada"],"You can add it again at any time in {{wooCommercePaymentsLink \/}}":["Puedes añadirlo de nuevo en cualquier momento en {{wooCommercePaymentsLink \/}}"],"Are you sure you want to remove {{strong}}%s{{\/strong}}? Your customers will no longer be able to pay using %s.":["¿Seguro que quieres eliminar {{strong}}%s{{\/strong}}? Tu clientes no podrán pagar mediante %s."],"Remove":["Eliminar"],"Remove %1$s from checkout":["Eliminar %1$s de la finalización de compra"],"Continue":["Continuar"],"Enable Apple Pay \/ Google Pay":["Activar Apple Pay y Google Pay"],"Save changes":["Guardar cambios"],"Error retrieving settings.":["Se ha producido un error al recuperar la configuración."],"Error saving settings.":["Error al guardar la configuración."],"Settings saved.":["Ajustes guardados"],"Add and edit payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Añade y edita los pagos a disposición de los clientes al finalizar la compra. Tus clientes solo verán los métodos de pago más relevantes en base a su tipo de dispositivo, localización e historial de compras."],"Transaction preferences":["Preferencias de transacción"],"View frequently asked questions":["Ver Preguntas frecuentes"],"Manage in Stripe":["Gestiona en Stripe"],"Manage and update your deposit account information to receive payments and payouts.":["Gestiona y actualiza la información de tu cuenta de depósito para recibir pagos y abonos."],"Bank account information":["Información de la cuenta bancaria"],"Edit the way your store name appears on your customers' bank statements.":["Edita la manera en que aparece el nombre de tu tienda en los extractos bancarios de tus clientes."],"Issue an authorization on checkout, and capture later":["Emite una autorización durante el pago y haz la captura más tarde"],"Product page":["Página del producto"],"Payments accepted on checkout":["Pagos aceptados al finalizar la compra"],"Cancel":["Cancelar"],"Reach 500 million customers and over 20 million businesses across the European Union.":["Llega a 500 millones de clientes y a más de 20 millones de empresas de la Unión Europea."],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Acepta transferencias bancarias seguras de Alemania, Austria, Bélgica, España, Italia y Países Bajos."],"Expand your business with giropay — Germany’s second most popular payment system.":["Amplía tu negocio con GiroPay, el segundo sistema de pago más popular de Alemania."],"giropay":["giropay"],"Let your customers pay with major credit and debit cards without leaving your store.":["Permite a los clientes pagar con las principales tarjetas de crédito y débito, sin salir de tu tienda."],"Credit card \/ debit card":["Tarjeta de crédito\/débito"],"Remove file":["Eliminar archivo"],"Recommended":["Recomendado"],"Sofort":["Sofort"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Fecha{{\/title}} {{rule \/}} {{filter \/}}"],"Advanced filters":["Filtros avanzados"],"Show":["Mostrar"],"All currencies":["Todas las divisas"],"Between":["Entre"],"After":["Después"],"Before":["Antes"],"Disable":["Desactivar"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Si se han hecho dos o más pagos por separado, debes ponerte en contacto con tu cliente. Si entiendes su queja, tienes la oportunidad de explicarle el malentendido o arreglarlo. Si consigues resolver el problema con el cliente, puedes pedirle que retire la disputa."],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["Si no lo hace, recopila toda la información que demuestre que cada pago se hizo por separado, p. ej., copias de los recibos. Si en los recibos no constan los artículos comprados, asegúrate de incluir una lista detallada. En cada recibo se debe indicar claramente que los pagos corresponden a compras por separado de artículos o servicios. Si no has conseguido ponerte en contacto con el cliente, debes asegurarte de atender su problema con tus pruebas."],"Determine if your customer was incorrectly charged multiple times.":["Averigua si al cliente se le ha cobrado varias veces por error."],"Demonstrate that each payment was for a separate product or service.":["Demuestra que cada pago corresponde a un producto o servicio por separado."],"The customer claims they were charged multiple times for the same product or service.":["El cliente afirma que le cobraron el mismo producto o servicio varias veces."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si ha habido pagos duplicados, debes aceptar la disputa. Puedes emitir un reembolso mientras el pago es objeto de disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"Duplicate":["Duplicar"],"Debit not authorized":["No se ha autorizado el cargo"],"Customer initiated":["Transacción iniciada por el cliente"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Si el titular de la tarjeta acepta retirar la disputa, debes presentar igualmente las pruebas de esta mediante los formularios de la siguiente pantalla. Además de las pruebas siguientes, en el envío debes incluir la correspondencia con el cliente en la que se indique que se retira de la disputa y una declaración escrita del emisor de la tarjeta de crédito que confirme que la disputa se ha retirado."],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Primero debes ponerte en contacto con el cliente. Si entiendes su queja, tienes la oportunidad de explicarle el malentendido o arreglarlo. Si consigues resolver el problema con el cliente, puedes pedirle que retire la disputa."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Demuestra que has reembolsado el importe al cliente a través de otros medios o que el cliente no tiene derecho a recibir el reembolso. Puedes emitir un reembolso mientras el pago es objeto de disputa. Si crees que el cliente tenía derecho a un reembolso que no proporcionaste, puedes aceptar la disputa."],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Aceptar una disputa accidental y volver a cobrarle al cliente (si corresponde) puede ser más eficiente y ofrecer una mejor experiencia al cliente. Incluso cuando se retira una disputa, generalmente tarda unos 75 días en darse por finalizada. Recuerda que para las redes de tarjetas no importa si ganas o pierdes una disputa; lo que importa es cuántas disputas recibe un negocio, independientemente de las que se ganen."],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["El cliente afirma que devolvió el producto comprado o que la transacción se canceló por otro motivo, pero aún no has reembolsado o abonado el importe."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Primero intenta ponerte en contacto con el cliente. A veces las personas se olvidan de los pagos que hacen o no los identifican en el extracto de la tarjeta. Si es el caso, dile que se ponga en contacto con el emisor de su tarjeta y que retire la disputa de la transacción. Aunque el cliente acepte retirarla, debes enviar igualmente las pruebas correspondientes. No basta con comunicar que el cliente va a retirar la disputa."],"As with fraudulent disputes, get your customer to withdraw the dispute by helping them identify the payment. Otherwise challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["Respecto a las disputas fraudulentas, consigue que el cliente retire la disputa ayudándole a identificar el pago. Si no, refútala con las pruebas pertinentes que demuestren que la compra fue legítima. "],"The customer doesn’t recognize the payment appearing on their card statement.":["El cliente no reconoce el pago que aparece en el extracto de la tarjeta."],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancelation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes demostrar que la suscripción del cliente estaba cancelada o que este no siguió tu política de cancelación, debes aceptar la disputa. Puedes emitir un reembolso mientras el pago es objeto de disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Si crees que la disputa no es válida, puedes refutarla enviando las pruebas pertinentes mediante los formularios de respuesta de la página siguiente."],"Unrecognized":["No reconocido"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["En caso contrario, utiliza los formularios de la pantalla siguiente para enviar las pruebas que demuestren que la suscripción seguía activa y que el cliente era consciente de ello y no siguió el procedimiento de cancelación."],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Aunque el cliente acepte retirar la disputa, debes enviar igualmente las pruebas correspondientes mediante los formularios de la pantalla siguiente. No basta con comunicar que el cliente va a retirar la disputa."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Primero ponte en contacto con el cliente. Si entiendes lo que él cree que pasó, tienes la posibilidad de explicarle el malentendido o arreglarlo. "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Demuestra que la suscripción seguía estando activa y que el cliente era consciente de ello y no siguió el procedimiento de cancelación."],"The customer claims that you continued to charge them after a subscription was canceled.":["El cliente afirma que seguiste cobrándole después de haber cancelado su suscripción."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Si el cliente no recibió el reembolso adecuado, tendrás que aceptar la disputa o resolver el problema con él. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"Subscription canceled":["Suscripción cancelada"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Si el cliente retira la disputa, debes enviar igualmente las pruebas pertinentes mediante los formularios de la pantalla siguiente. Asegúrate de proporcionar una carta o un correo electrónico del titular de la tarjeta en los que se indique que retira la disputa."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["También debes indicar si el cliente no intentó devolver el producto o cancelar el servicio, o si proporcionaste un producto o servicio de sustitución."],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["En el caso de los productos reparados o sustituidos, proporciona las pruebas que demuestren que el titular de la tarjeta aceptó una reparación o sustitución, la recibió y que no ha sido objeto de disputa desde entonces."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Si el cliente aún no ha devuelto el producto o cancelado el servicio, facilita información específica al respecto. Antes de responder, debes volver a comprobar los registros de envíos entrantes para verificar que no has recibido ninguna devolución. Si has procesado un abono o una anulación de la transacción, proporciona pruebas que incluyan el importe y los datos procesados."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Si el producto o el servicio son conformes a lo descrito, proporciona información específica (factura, contrato, etc.) para refutar la reclamación del titular de la tarjeta. Las disputas por motivos de calidad se producen cuando el cliente no acepta el estado de la mercancía o del servicio recibido (p. ej., el estado de la reparación de un coche o la calidad de una habitación de hotel). En algunos casos, puede que necesites la opinión de un tercero neutral para que te ayude a corroborar tu reclamación contra el titular de la tarjeta. Proporciona toda la información específica y documentación posible para refutar la reclamación del titular de la tarjeta. Se recomienda que abordes cada punto que haya planteado el titular de la tarjeta."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Demuestra que el producto o el servicio se entregaron conforme a lo descrito en el momento de la compra."],"The product or service was received but was defective, damaged, or not as described.":["El producto o el servicio se recibieron, pero eran defectuosos, presentaban daños o no eran conformes a lo descrito."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes demostrar que el cliente recibió el producto o servicio conforme a lo descrito, debes aceptar la disputa. Puedes emitir un reembolso mientras el pago es objeto de disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"Product unacceptable":["Producto no aceptable"],"Credit not processed":["Abono no procesado"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Primero ponte en contacto con el cliente. Es importante entender por qué presentó la disputa para asegurarse de que reciba el producto y te proporcione información esencial para evitar que otras personas tengan el mismo problema."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Demuestra que el cliente recibió un producto físico o un servicio sin conexión, o bien utilizó un producto digital o un servicio online. Esto debe haber ocurrido antes de la fecha en la que se inició la disputa."],"The customer claims they did not receive the products or services purchased.":["El cliente afirma que no recibió los productos o servicios comprados."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes demostrar que el cliente recibió el producto o servicio, debes aceptar la disputa. Puedes emitir un reembolso mientras el pago es objeto de disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"Product not received":["Producto no recibido"],"Insufficient funds":["Fondos insuficientes"],"Check returned":["Cheque devuelto"],"Incorrect account details":["Datos de la cuenta incorrectos"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Esta es una disputa sin clasificar, por lo que debes ponerte en contacto con el cliente para pedirle más datos con el fin de averiguar por qué el pago dio lugar a la disputa."],"General":["General"],"Bank cannot process":["El banco no puede procesar el pago"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["Intenta ponerte en contacto con el cliente. A veces las personas se olvidan de los pagos que hacen o no los identifican en el extracto de la tarjeta. Si es el caso, dile que se ponga en contacto con el emisor de su tarjeta y que retire la disputa de la transacción."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Proporciona los datos del pago y del pedido correspondientes de modo que un cliente legítimo los reconozca o se demuestre ante el emisor de la tarjeta que el titular de esta autorizó la transacción."],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make a fraudulent purchase. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Este es el motivo de disputa más habitual y se produce cuando el titular de una tarjeta afirma que no autorizó el pago. Puede ocurrir si la tarjeta se ha perdido o la han robado y utilizado para hacer una compra fraudulenta. También puede ocurrir si el titular de la tarjeta no reconoce el pago tal como aparece en el extracto de facturación enviado por el emisor de la tarjeta."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting fraudulent payments with you, the business.":["Si crees que en realidad el pago se hizo con una tarjeta de crédito robada, debes aceptar la disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"Fraudulent":["Fraudulento"],"Upload file":["Cargar archivo"],"Status":["Estatus"],"Error retrieving disputes.":["Error al recuperar las disputas."],"Error retrieving dispute.":["Error al recuperar la disputa."],"There has been an error accepting the dispute. Please try again later.":["Se ha producido un error al aceptar la disputa. Por favor, inténtalo de nuevo más tarde."],"You have accepted the dispute.":["Has aceptado al disputa."],"You have accepted the dispute for order #%s.":["Has aceptado la disputa del núm. de pedido %s."],"Error retrieving deposits overview.":["Error al recuperar la descripción general de los depósitos."],"Error retrieving deposit.":["Error al recuperar el depósito."],"Error retrieving deposits.":["Error al recuperar los depósitos."],"Error creating instant deposit.":["Error al crear el depósito instantáneo."],"View details":["Ver detalles"],"Instant deposit for %s in transit.":["Depósito instantáneo de %s en tránsito."],"Lost":["Perdida"],"Won":["Ganada"],"Charge refunded":["Cargo reembolsado"],"Under review":["En revisión"],"Needs response":["Requiere respuesta"],"Inquiry: Closed":["Investigación: cerrada"],"Inquiry: Under review":["Investigación: en revisión"],"Inquiry: Needs response":["Investigación: requiere respuesta"],"%1$f%% + %2$s per transaction":["%1$f%% + %2$s por transacción"],"Learn more":["Más información"],"(%f%% discount)":["(descuento de %f%%)"],"SEPA Direct Debit":["Adeudo directo SEPA"],"Dev mode is active so logging is on by default.":["El modo de desarrollo está activado, por lo que el registro está activado de forma predeterminada."],"Dev mode is active so all transactions will be in test mode. This setting is only available to live accounts.":["El modo de desarrollo está activado, por lo que todas las transacciones estarán en modo de prueba. Esta configuración solo está disponible para las cuentas reales."],"Checkout":["Finalizar compra"],"Cart":["Carro"],"Donate":["Dona"],"Buy":["Compra"],"Enable test mode":["Activar modo de prueba"],"Test mode":["Modo de prueba"],"Customer bank statement":["Extracto bancario del cliente"],"Enable WooCommerce Payments":["Activar WooCommerce Payments"],"Settings":["Configuración"],"WooCommerce Payments":["WooCommerce Payments"]}}}